{
  "lastUpdated": "2025-12-01T14:26:31.505Z",
  "news": [
    {
      "title": "Deepseek V3.2 soll GPT-5 und Gemini 3 Pro Konkurrenz machen",
      "description": "Deepseek‑V3.2 tritt nicht nur als Open‑Weight‑Modell an, sondern punktet besonders in agentischen Szenarien und beim Umgang mit MCP‑Servern – und setzt damit Branchenriesen wie OpenAI weiter unter Dru",
      "link": "https://the-decoder.de/deepseek-v3-2-soll-gpt-5-und-gemini-3-pro-konkurrenz-machen/",
      "date": "2025-12-01T13:52:17.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "New York erzwingt Warnhinweis für KI-basierte Preisgestaltung",
      "description": "Beim Online-Shopping bleibt oft unklar, ob der angezeigte Preis wirklich für alle gilt oder individuell berechnet wurde. Ein neues Gesetz in New York sorgt erstmals für Transparenz in den USA und zwin",
      "link": "https://the-decoder.de/new-york-erzwingt-warnhinweis-fuer-ki-basierte-preisgestaltung/",
      "date": "2025-12-01T12:50:13.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Deutsches KI-Start-up Black Forest Labs bekommt 300 Millionen von Investoren",
      "description": "Black Forest Labs hat eine Serie-B-Finanzierungsrunde über 300 Millionen US-Dollar abgeschlossen und erreicht damit eine Bewertung von 3,25 Milliarden US-Dollar.\nDer Artikel Deutsches KI-Start-up Blac",
      "link": "https://the-decoder.de/deutsches-ki-start-up-black-forest-labs-bekommt-300-millionen-von-investoren/",
      "date": "2025-12-01T10:30:13.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "HSBC setzt auf Mistral AI für weltweite KI-Integration",
      "description": "HSBC hat eine mehrjährige Partnerschaft mit dem französischen Start-up Mistral AI vereinbart, um generative KI weltweit in der Bank einzusetzen.\nDer Artikel HSBC setzt auf Mistral AI für weltweite KI-",
      "link": "https://the-decoder.de/hsbc-setzt-auf-mistral-ai-fuer-weltweite-ki-integration/",
      "date": "2025-12-01T10:02:55.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "OpenAI and NORAD team up to bring new magic to “NORAD Tracks Santa”",
      "description": "OpenAI and NORAD are bringing new magic to “NORAD Tracks Santa” with three ChatGPT holiday tools that let families create festive elves, toy coloring pages, and custom Christmas stories.",
      "link": "https://openai.com/index/norad-holiday-collaboration",
      "date": "2025-12-01T06:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "OpenAI takes an ownership stake in Thrive Holdings to accelerate enterprise AI adoption",
      "description": "OpenAI takes an ownership stake in Thrive Holdings to accelerate enterprise AI adoption, embedding frontier research and engineering directly into accounting and IT services to boost speed, accuracy,",
      "link": "https://openai.com/index/thrive-holdings",
      "date": "2025-12-01T05:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Accenture and OpenAI accelerate enterprise AI success",
      "description": "Accenture is rolling out 40,000 ChatGPT Enterprise licenses and naming OpenAI its primary intelligence partner to power enterprise AI success, upskill teams, and deliver AI-driven client outcomes.",
      "link": "https://openai.com/index/accenture-partnership",
      "date": "2025-12-01T05:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "GPT-5 löst komplexen Mathematik-Beweis in Rekordzeit und begeistert OpenAI-Forscher",
      "description": "OpenAI-Forscher Sebastien Bubeck sagt, dass ihm GPT-5s mathematische Fähigkeiten einen Monat Zeit sparen würden.\nDer Artikel GPT-5 löst komplexen Mathematik-Beweis in Rekordzeit und begeistert OpenAI-",
      "link": "https://the-decoder.de/gpt-5-loest-komplexen-mathematik-beweis-in-rekordzeit-und-begeistert-openai-forscher/",
      "date": "2025-11-30T15:06:11.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Programmierer mit KI-Hilfe stellen laut Studie weniger Fragen und lernen oberflächlicher",
      "description": "Eine Studie der Universität des Saarlandes zeigt, dass Entwickler Vorschläge von KI‑Assistenten weniger kritisch prüfen.\nDer Artikel Programmierer mit KI-Hilfe stellen laut Studie weniger Fragen und l",
      "link": "https://the-decoder.de/programmierer-mit-ki-hilfe-stellen-laut-studie-weniger-fragen-und-lernen-oberflaechlicher/",
      "date": "2025-11-30T12:40:41.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Neues KI-Gedächtnis GAM soll den \"Context Rot\" bei langen Chats verhindern",
      "description": "Ein chinesisches Forschungsteam hat eine neue Speicherarchitektur für KI-Agenten entwickelt. \"GAM\" soll Informationsverlust bei langen Interaktionen minimieren, indem es Kompression mit Deep Research",
      "link": "https://the-decoder.de/neues-ki-gedaechtnis-gam-soll-den-context-rot-bei-langen-chats-verhindern/",
      "date": "2025-11-30T11:38:53.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Chatbot-Nutzung nimmt stark zu, entwickelt sich zum \"Internet-Backbone\"",
      "description": "Finanzblase hin, Finanzblase her: Generative KI wird genutzt. Neue Daten zeigen, dass Chatbots wie ChatGPT rasant an Bedeutung gewinnen, und das quer durch alle Altersgruppen. Klassische Suchmaschinen",
      "link": "https://the-decoder.de/chatbot-nutzung-nimmt-stark-zu-entwickelt-sich-zum-internet-backbone/",
      "date": "2025-11-30T10:24:35.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "KI lokal nutzen, aber einfach: Pinokio 5.0 bringt offene Modelle auf den eigenen PC",
      "description": "Pinokio 5.0 will die technischen Hürden für die lokale Nutzung von KI-Modellen senken. Die Software automatisiert notwendige Installationen im Hintergrund und macht Open-Source-Anwendungen über eine g",
      "link": "https://the-decoder.de/ki-lokal-nutzen-aber-einfach-pinokio-5-0-bringt-offene-modelle-auf-den-eigenen-pc/",
      "date": "2025-11-30T09:14:11.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Langjähriges KI-Hindernis ARC fällt durch die unaufhaltsame Optimierungsmaschinerie",
      "description": "Lange Zeit galt der ARC-Benchmark als nahezu unüberwindbares Hindernis für KI-Systeme und als Test für fluide Intelligenz. Neue Ergebnisse zeigen jedoch, dass selbst diese Bastion allmählich der unauf",
      "link": "https://the-decoder.de/langjaehriges-ki-hindernis-arc-faellt-durch-die-unaufhaltsame-optimierungsmaschinerie/",
      "date": "2025-11-29T12:35:26.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Mixpanel security incident: what OpenAI users need to know",
      "description": "OpenAI shares details about a Mixpanel security incident involving limited API analytics data. No API content, credentials, or payment details were exposed. Learn what happened and how we’re protectin",
      "link": "https://openai.com/index/mixpanel-incident",
      "date": "2025-11-26T19:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Expanding data residency access to business customers worldwide",
      "description": "OpenAI expands data residency for ChatGPT Enterprise, ChatGPT Edu, and the API Platform, enabling eligible customers to store data at rest in-region.",
      "link": "https://openai.com/index/expanding-data-residency-access-to-business-customers-worldwide",
      "date": "2025-11-25T22:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    }
  ]
}