{
  "lastUpdated": "2026-01-05T16:31:22.247Z",
  "news": [
    {
      "title": "Amazon öffnet Alexa Plus Webversion für bestimmte Nutzer im Early Access",
      "description": "Amazon hat die Webversion seines KI-Assistenten Alexa Plus für alle Nutzer im Early Access freigegeben.\nDer Artikel Amazon öffnet Alexa Plus Webversion für bestimmte Nutzer im Early Access erschien zu",
      "link": "https://the-decoder.de/amazon-oeffnet-alexa-plus-webversion-fuer-bestimmte-nutzer-im-early-access/",
      "date": "2026-01-05T16:25:39.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Jede zwanzigste ChatGPT-Nachricht weltweit befasst sich mit Gesundheitsfragen",
      "description": "Mehr als fünf Prozent aller weltweit über ChatGPT verschickten Nachrichten drehen sich um das Thema Gesundheit.\nDer Artikel Jede zwanzigste ChatGPT-Nachricht weltweit befasst sich mit Gesundheitsfrage",
      "link": "https://the-decoder.de/jede-zwanzigste-chatgpt-nachricht-weltweit-befasst-sich-mit-gesundheitsfragen/",
      "date": "2026-01-05T12:56:20.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Microsoft-Chef will Debatte um minderwertigen KI-Slop endlich hinter sich lassen",
      "description": "Microsoft-CEO Nadella sieht 2026 als Wendepunkt für KI: Die Öffentlichkeit unterschätze den Fortschritt, die Debatte um KI-Slop müsse überwunden werden.\nDer Artikel Microsoft-Chef will Debatte um mind",
      "link": "https://the-decoder.de/microsoft-chef-will-debatte-um-minderwertigen-ki-slop-endlich-hinter-sich-lassen/",
      "date": "2026-01-05T12:50:24.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Alibabas PANDA-System findet Tumore, die Ärzte übersehen",
      "description": "Bauchspeicheldrüsenkrebs ist eine der tödlichsten Krebsarten – vor allem, weil er meist zu spät entdeckt wird. Ein von Alibaba entwickeltes KI-Tool soll das ändern: Es erkennt Tumore in einfachen Rout",
      "link": "https://the-decoder.de/alibabas-panda-system-findet-tumore-die-aerzte-uebersehen/",
      "date": "2026-01-05T12:15:39.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Gegen KI-Schummelei: NYU-Professor ersetzt schriftliche Tests durch mündliche KI-Prüfungen",
      "description": "Panos Ipeirotis, Professor an der NYU Stern School of Business, hat mündliche Prüfungen mit einem KI-Sprachagenten durchgeführt. Das Experiment kostete 15 Dollar für 36 Studierende und offenbarte nebe",
      "link": "https://the-decoder.de/gegen-ki-schummelei-nyu-professor-ersetzt-schriftliche-tests-durch-muendliche-ki-pruefungen/",
      "date": "2026-01-04T12:03:40.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Anthropic-Mitgründerin über KI-Fortschritt: Die Exponentialkurve hält an, bis sie es nicht mehr tut",
      "description": "KI-Boom oder Blase? Daniela Amodei von Anthropic sagt: Die Exponentialkurve halte \"bis sie es nicht mehr tut\". Doch auch wenn die Modelle immer leistungsfähiger werden, könnte KI ökonomisch an menschl",
      "link": "https://the-decoder.de/anthropic-mitgruenderin-ueber-ki-fortschritt-die-exponentialkurve-haelt-an-bis-sie-es-nicht-mehr-tut/",
      "date": "2026-01-04T11:38:12.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Widerstand gegen Tech-Konzerne: Anwohner stoppen Milliarden-Projekte für KI-Infrastruktur",
      "description": "Tech-Unternehmen, die Milliarden in Rechenzentren für KI investieren wollen, stoßen zunehmend auf Widerstand in lokalen Gemeinden in den USA. Anwohner sorgen sich um steigende Stromkosten, Wasserverbr",
      "link": "https://the-decoder.de/widerstand-gegen-tech-konzerne-anwohner-stoppen-milliarden-projekte-fuer-ki-infrastruktur/",
      "date": "2026-01-04T10:42:32.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Google-Ingenieurin: Claude Code erzeugte in einer Stunde, woran Google ein Jahr baute",
      "description": "Eine Google-Ingenieurin lobt öffentlich Anthropics Claude Code: Das Tool generierte in einer Stunde ein System, an dem ihr Team seit einem Jahr arbeitet. Die Qualitäts- und Effizienzgewinne überträfen",
      "link": "https://the-decoder.de/google-ingenieurin-claude-code-erzeugte-in-einer-stunde-woran-google-ein-jahr-baute/",
      "date": "2026-01-04T09:07:00.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "\"Der Fluch des Wissens\": KI-Modelle verstehen nicht, woran Menschen scheitern",
      "description": "Große Sprachmodelle lösen Prüfungsfragen oft besser als Menschen, können aber nicht einschätzen, wie schwer diese Aufgaben für Lernende sind. Eine umfangreiche Studie deckt eine systematische Kluft zw",
      "link": "https://the-decoder.de/der-fluch-des-wissens-ki-modelle-verstehen-nicht-woran-menschen-scheitern/",
      "date": "2026-01-04T09:05:06.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "ByteDance gibt KI-Videomodellen ein Gedächtnis für längere Geschichten",
      "description": "ByteDance löst ein hartnäckiges Problem der KI-Videogenerierung: Charaktere, die von Szene zu Szene ihr Aussehen wechseln. Das neue System StoryMem merkt sich, wie Figuren und Umgebungen aussehen soll",
      "link": "https://the-decoder.de/bytedance-gibt-ki-videomodellen-ein-gedaechtnis-fuer-laengere-geschichten/",
      "date": "2026-01-03T14:29:53.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Announcing OpenAI Grove Cohort 2",
      "description": "Applications are now open for OpenAI Grove Cohort 2, a 5-week founder program designed for individuals at any stage, from pre-idea to product. Participants receive $50K in API credits, early access to",
      "link": "https://openai.com/index/openai-grove",
      "date": "2026-01-02T10:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Continuously hardening ChatGPT Atlas against prompt injection",
      "description": "OpenAI is strengthening ChatGPT Atlas against prompt injection attacks using automated red teaming trained with reinforcement learning. This proactive discover-and-patch loop helps identify novel expl",
      "link": "https://openai.com/index/hardening-atlas-against-prompt-injection",
      "date": "2025-12-22T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "One in a million: celebrating the customers shaping AI’s future",
      "description": "More than one million customers around the world now use OpenAI to empower their teams and unlock new opportunities. This post highlights how companies like PayPal, Virgin Atlantic, BBVA, Cisco, Moder",
      "link": "https://openai.com/index/one-in-a-million-customers",
      "date": "2025-12-22T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Evaluating chain-of-thought monitorability",
      "description": "OpenAI introduces a new framework and evaluation suite for chain-of-thought monitorability, covering 13 evaluations across 24 environments. Our findings show that monitoring a model’s internal reasoni",
      "link": "https://openai.com/index/evaluating-chain-of-thought-monitorability",
      "date": "2025-12-18T12:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Updating our Model Spec with teen protections",
      "description": "OpenAI is updating its Model Spec with new Under-18 Principles that define how ChatGPT should support teens with safe, age-appropriate guidance grounded in developmental science. The update strengthen",
      "link": "https://openai.com/index/updating-model-spec-with-teen-protections",
      "date": "2025-12-18T11:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    }
  ]
}