{
  "lastUpdated": "2025-12-10T01:54:22.138Z",
  "news": [
    {
      "title": "Devstral 2: Mistral AI veröffentlicht neue offene KI-Modelle für Programmierung",
      "description": "Mit Devstral 2 und Devstral Small 2 veröffentlicht Mistral AI eine neue Familie von Open-Source-Modellen für die Programmierung.\nDer Artikel Devstral 2: Mistral AI veröffentlicht neue offene KI-Modell",
      "link": "https://the-decoder.de/devstral-2-mistral-ai-veroeffentlicht-neue-offene-ki-modelle-fuer-programmierung/",
      "date": "2025-12-09T18:47:26.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "OpenAI, Anthropic und mehr: \"Big AI\" will gemeinsamen Standard für KI-Agenten schaffen",
      "description": "Die Linux Foundation gründet die Agentic AI Foundation. Anthropic, OpenAI und Block steuern drei Open-Source-Projekte bei, während sich nahezu alle großen Technologiekonzerne als Mitglieder anschließe",
      "link": "https://the-decoder.de/openai-anthropic-und-mehr-big-ai-will-gemeinsamen-standard-fuer-ki-agenten-schaffen/",
      "date": "2025-12-09T18:00:41.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "How Scout24 is building the next generation of real-estate search with AI",
      "description": "Scout24 has created a GPT-5 powered conversational assistant that reimagines real-estate search, guiding users with clarifying questions, summaries, and tailored listing recommendations.",
      "link": "https://openai.com/index/scout24",
      "date": "2025-12-09T16:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "EU-Kommission eröffnet Kartellverfahren gegen Google wegen KI-Datennutzung",
      "description": "Die Europäische Kommission prüft, ob Google seine Marktmacht missbraucht, um KI-Modelle mit Inhalten von Webseiten und YouTube zu trainieren. Im Fokus stehen fehlende Opt-out-Möglichkeiten und die Ben",
      "link": "https://the-decoder.de/eu-kommission-eroeffnet-kartellverfahren-gegen-google-wegen-ki-datennutzung/",
      "date": "2025-12-09T12:36:44.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Google verankert Gemini als Kern von Android XR und plant KI-Brillen",
      "description": "Google baut sein XR-Ökosystem aus und positioniert das Sprachmodell Gemini als zentrale Schnittstelle. Neben generativen KI-Funktionen für Headsets kündigt das Unternehmen Partnerschaften für Brillen",
      "link": "https://the-decoder.de/google-verankert-gemini-als-kern-von-android-xr-und-plant-ki-brillen/",
      "date": "2025-12-09T11:34:24.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "OpenAI co-founds Agentic AI Foundation, donates AGENTS.md",
      "description": "OpenAI co-founds the Agentic AI Foundation under the Linux Foundation and donates AGENTS.md to support open, interoperable standards for safe agentic AI.",
      "link": "https://openai.com/index/agentic-ai-foundation",
      "date": "2025-12-09T09:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Nvidia darf H200-Chips unter strengen Auflagen an China verkaufen",
      "description": "Die US-Regierung unter Donald Trump plant, den Export von Nvidias H200-KI-Beschleunigern nach China unter Auflagen freizugeben. Im Gegenzug verlangen die USA eine Abgabe von 25 Prozent, während die le",
      "link": "https://the-decoder.de/nvidia-darf-h200-chips-unter-strengen-auflagen-an-china-verkaufen/",
      "date": "2025-12-09T08:46:56.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Launching our first OpenAI Certifications courses",
      "description": "Learn how OpenAI’s new certifications and AI Foundations courses help people build real-world AI skills, boost career opportunities, and prepare for the future of work.",
      "link": "https://openai.com/index/openai-certificate-courses",
      "date": "2025-12-09T06:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Bringing powerful AI to millions across Europe with Deutsche Telekom",
      "description": "OpenAI is collaborating with Deutsche Telekom to bring advanced, multilingual AI experiences to millions of people across Europe. ChatGPT Enterprise will also be deployed to help employees at Deutsche",
      "link": "https://openai.com/index/deutsche-telekom-collaboration",
      "date": "2025-12-09T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "OpenAI appoints Denise Dresser as Chief Revenue Officer",
      "description": "Denise Dresser is joining as Chief Revenue Officer, overseeing OpenAI’s global revenue strategy across enterprise and customer success. She will help more businesses put AI to work in their day-to-day",
      "link": "https://openai.com/index/openai-appoints-denise-dresser",
      "date": "2025-12-09T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Building AI fluency at scale with ChatGPT Enterprise",
      "description": "Commonwealth Bank of Australia partners with OpenAI to roll out ChatGPT Enterprise to 50,000 employees, building AI fluency at scale to improve customer service and fraud response.",
      "link": "https://openai.com/index/commonwealth-bank-of-australia",
      "date": "2025-12-09T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "OpenAI-Analyse: KI soll Wissensarbeitern 40 bis 80 Minuten pro Tag sparen",
      "description": "OpenAI hat einen umfassenden Bericht zur KI-Nutzung in Unternehmen veröffentlicht. Die Daten zeigen Produktivitätsgewinne und eine wachsende Kluft zwischen Vorreitern und Nachzüglern.\nDer Artikel Open",
      "link": "https://the-decoder.de/openai-analyse-ki-soll-wissensarbeitern-40-bis-80-minuten-pro-tag-sparen/",
      "date": "2025-12-08T19:19:36.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Infrastruktur-Kollaps droht: Warum OpenAI und Microsoft der Strom ausgeht",
      "description": "Einem neuen Bericht zufolge droht den USA eine massive Energielücke, die die Expansionspläne von OpenAI, Microsoft und Co. gefährden könnte.\nDer Artikel Infrastruktur-Kollaps droht: Warum OpenAI und M",
      "link": "https://the-decoder.de/infrastruktur-kollaps-droht-warum-openai-und-microsoft-der-strom-ausgeht/",
      "date": "2025-12-08T15:40:35.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Rnj-1: Transformer-Pionier Vaswani stellt neues Coding-Modell vor",
      "description": "Das neue Open-Source-Modell Rnj-1 von Essential AI lässt im Test \"SWE-bench Verified\" deutlich größere Konkurrenz hinter sich.\nDer Artikel Rnj-1: Transformer-Pionier Vaswani stellt neues Coding-Modell",
      "link": "https://the-decoder.de/rnj-1-transformer-pionier-vaswani-stellt-neues-coding-modell-vor/",
      "date": "2025-12-08T15:15:21.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Chinas KI-Training in Kenia: WhatsApp-Gruppen ersetzen den Arbeitsvertrag",
      "description": "Während US-Tech-Giganten für ihre Arbeitspraktiken in Kenia zunehmend unter Beobachtung stehen, bauen chinesische KI-Firmen im Stillen ein Netzwerk aus Billigarbeitskräften auf. Die Rekrutierung läuft",
      "link": "https://the-decoder.de/chinas-ki-training-in-kenia-whatsapp-gruppen-ersetzen-den-arbeitsvertrag/",
      "date": "2025-12-08T11:35:28.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    }
  ]
}