{
  "lastUpdated": "2025-12-13T06:34:21.762Z",
  "news": [
    {
      "title": "Google verbessert \"Search Live\" mit neuer KI-Stimme",
      "description": "Google stellt seine neue Such-Stimme für \"Search Live\" vor. Dank eines neuen Gemini-Modells für Audio klingen die Antworten nun natürlicher und flüssiger.\nDer Artikel Google verbessert \"Search Live\" m",
      "link": "https://the-decoder.de/google-verbessert-search-live-mit-neuer-ki-stimme/",
      "date": "2025-12-12T20:28:05.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Neuer Pangram 3.0 KI-Text-Detektor soll fast fehlerlos sein",
      "description": "Pangram hat die Version 3.0 seines KI-Text-Detektors veröffentlicht. Die wichtigste Neuerung: Das Tool klassifiziert Texte jetzt in vier Kategorien statt nur binär zwischen menschlich und maschinell z",
      "link": "https://the-decoder.de/neuer-pangram-3-0-ki-text-detektor-soll-fast-fehlerlos-sein/",
      "date": "2025-12-12T19:39:46.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Anthropic hat Google-Chips für 21 Milliarden Dollar bei Broadcom bestellt",
      "description": "Das KI-Labor Anthropic hat bei Broadcom Bestellungen im Gesamtwert von 21 Milliarden US-Dollar für Googles KI-Chips aufgegeben.\nDer Artikel Anthropic hat Google-Chips für 21 Milliarden Dollar bei Broa",
      "link": "https://the-decoder.de/anthropic-hat-google-chips-fuer-21-milliarden-dollar-bei-broadcom-bestellt/",
      "date": "2025-12-12T14:44:44.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Trump droht Bundesstaaten: Stoppt eure KI-Gesetze oder verliert Milliarden",
      "description": "US-Präsident Donald Trump unterzeichnete am Donnerstag einen Erlass (Executive Order), der Bundesstaaten mit dem Entzug von Fördermitteln droht, sollten ihre KI-Vorschriften die amerikanische Innovati",
      "link": "https://the-decoder.de/trump-droht-bundesstaaten-stoppt-eure-ki-gesetze-oder-verliert-milliarden/",
      "date": "2025-12-12T14:05:13.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Disney mahnt Google ab und schließt Partnerschaft mit OpenAI",
      "description": "Der Medienkonzern wird der erste große Content-Partner für OpenAIs Videoplattform Sora. CEO Bob Iger verteidigt den Deal gegen Kritik aus der Kreativbranche und zieht Parallelen zur Einführung von iTu",
      "link": "https://the-decoder.de/disney-mahnt-google-ab-und-schliesst-partnerschaft-mit-openai/",
      "date": "2025-12-12T13:48:42.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Von Dota über GPT-5 zur AGI: Sam Altman zieht Bilanz zum OpenAI-Jubiläum",
      "description": "Zum zehnjährigen Bestehen von OpenAI prognostiziert CEO Sam Altman, dass Superintelligenz \"nahezu sicher\" innerhalb der nächsten zehn Jahre entwickelt wird.\nDer Artikel Von Dota über GPT-5 zur AGI: Sa",
      "link": "https://the-decoder.de/von-dota-ueber-gpt-5-zur-agi-sam-altman-zieht-bilanz-zum-openai-jubilaeum/",
      "date": "2025-12-12T13:30:01.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "BBVA and OpenAI collaborate to transform global banking",
      "description": "BBVA is expanding its work with OpenAI through a multi-year AI transformation program, rolling out ChatGPT Enterprise to all 120,000 employees. Together, the companies will develop AI solutions that e",
      "link": "https://openai.com/index/bbva-collaboration-expansion",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "BNY builds “AI for everyone, everywhere” with OpenAI",
      "description": "BNY is using OpenAI technology to expand AI adoption enterprise-wide. Through its Eliza platform, 20,000+ employees are building AI agents that enhance efficiency and improve client outcomes.",
      "link": "https://openai.com/index/bny",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "How We Used Codex to Ship Sora for Android in 28 Days",
      "description": "OpenAI shipped Sora for Android in 28 days using Codex. AI-assisted planning, translation, and parallel coding workflows helped a nimble team deliver rapid, reliable development.",
      "link": "https://openai.com/index/shipping-sora-for-android-with-codex",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "KI-Wettrennen mit Google: OpenAI veröffentlicht neue Modelle GPT-5.2",
      "description": "Vor rund vier Wochen veröffentlichte OpenAI die KI-Modelle 5.1 als Update für das im Sommer erschienene GPT-5. Jetzt erscheint bereits die nächste Version mit leichten bis deutlichen Verbesserungen in",
      "link": "https://the-decoder.de/ki-wettrennen-mit-google-openai-veroeffentlicht-neue-modelle-gpt-5-2/",
      "date": "2025-12-11T19:44:36.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Google stellt neuen Deep-Research-Agenten und neue KI-API vor",
      "description": "Google aktualisiert sein Deep-Research-System mit einer neuen Version basierend auf Gemini 3 Pro. Entwickler \"freuen\" sich über einen neuen API-Standard, der agentische Fähigkeiten besser unterstützen",
      "link": "https://the-decoder.de/google-stellt-neuen-deep-research-agenten-und-neue-ki-api-vor/",
      "date": "2025-12-11T17:54:32.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "FACTS-Benchmark: Auch Top-KI-Modelle kämpfen mit der Wahrheit",
      "description": "Ein neuer Benchmark von Google DeepMind soll die Zuverlässigkeit von KI-Modellen umfassender messen als bisher. Die Ergebnisse zeigen, dass selbst Spitzenmodelle wie Gemini 3 Pro und GPT-5.1 weit von",
      "link": "https://the-decoder.de/facts-benchmark-auch-top-ki-modelle-kaempfen-mit-der-wahrheit/",
      "date": "2025-12-11T16:25:14.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Advancing science and math with GPT-5.2",
      "description": "GPT-5.2 is OpenAI’s strongest model yet for math and science, setting new state-of-the-art results on benchmarks like GPQA Diamond and FrontierMath. This post shows how those gains translate into real",
      "link": "https://openai.com/index/gpt-5-2-for-science-and-math",
      "date": "2025-12-11T10:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Introducing GPT-5.2",
      "description": "GPT-5.2 is our most advanced frontier model for everyday professional work, with state-of-the-art reasoning, long-context understanding, coding, and vision. Use it in ChatGPT and the OpenAI API to pow",
      "link": "https://openai.com/index/introducing-gpt-5-2",
      "date": "2025-12-11T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "The Walt Disney Company and OpenAI reach landmark agreement to bring beloved characters to Sora",
      "description": "Disney and OpenAI have reached an agreement to bring more than 200 Disney, Marvel, Pixar and Star Wars characters to Sora for fan-inspired short videos. The agreement emphasizes responsible AI in ente",
      "link": "https://openai.com/index/disney-sora-agreement",
      "date": "2025-12-11T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    }
  ]
}