{
  "lastUpdated": "2025-12-13T12:44:43.498Z",
  "news": [
    {
      "title": "Skills-System bei OpenAI entdeckt: ChatGPT soll Aufgaben mit Modulen effizienter lösen",
      "description": "OpenAI hat offenbar das von Anthropic im Oktober eingeführte Skills-System adaptiert.\nDer Artikel Skills-System bei OpenAI entdeckt: ChatGPT soll Aufgaben mit Modulen effizienter lösen erschien zuerst",
      "link": "https://the-decoder.de/skills-system-bei-openai-entdeckt-chatgpt-soll-aufgaben-mit-modulen-effizienter-loesen/",
      "date": "2025-12-13T12:03:59.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "OpenAI behauptet, Sora-App für Android in nur 28 Tagen mit KI-Hilfe entwickelt zu haben",
      "description": "OpenAI behauptet, dass die Sora Android-App dank der Code-KI Codex in nur 28 Tagen entwickelt wurde.\nDer Artikel OpenAI behauptet, Sora-App für Android in nur 28 Tagen mit KI-Hilfe entwickelt zu haben",
      "link": "https://the-decoder.de/openai-behauptet-sora-app-fuer-android-in-nur-28-tagen-mit-ki-hilfe-entwickelt-zu-haben/",
      "date": "2025-12-13T11:08:20.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Columbia-Universität startet Tracker für KI-Deals und Klagen von Medienunternehmen",
      "description": "KI verändert die Medienwelt; manche Medienunternehmen machen mit, andere wehren sich gegen mutmaßliche Copyright-Verletzungen, einige machen beides.\nDer Artikel Columbia-Universität startet Tracker fü",
      "link": "https://the-decoder.de/columbia-universitaet-startet-tracker-fuer-ki-deals-und-klagen-von-medienunternehmen/",
      "date": "2025-12-13T10:40:29.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Wer KI menschlicher klingen lässt, verliert laut Studie an inhaltlicher Präzision",
      "description": "Forschende der Universität Zürich zeigen, dass sich KI-Texte noch immer zuverlässig von menschlicher Sprache unterscheiden lassen. Der Versuch, Modelle menschlicher klingen zu lassen, geht oft zulaste",
      "link": "https://the-decoder.de/menschlichkeit-kostet-inhalt-neue-studie-zeigt-grenzen-der-ki-simulation/",
      "date": "2025-12-13T09:20:50.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Google verbessert \"Search Live\" mit neuer KI-Stimme",
      "description": "Google stellt seine neue Such-Stimme für \"Search Live\" vor. Dank eines neuen Gemini-Modells für Audio klingen die Antworten nun natürlicher und flüssiger.\nDer Artikel Google verbessert \"Search Live\" m",
      "link": "https://the-decoder.de/google-verbessert-search-live-mit-neuer-ki-stimme/",
      "date": "2025-12-12T20:28:05.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Neuer Pangram 3.0 KI-Text-Detektor soll fast fehlerlos sein",
      "description": "Pangram hat die Version 3.0 seines KI-Text-Detektors veröffentlicht. Die wichtigste Neuerung: Das Tool klassifiziert Texte jetzt in vier Kategorien statt nur binär zwischen menschlich und maschinell z",
      "link": "https://the-decoder.de/neuer-pangram-3-0-ki-text-detektor-soll-fast-fehlerlos-sein/",
      "date": "2025-12-12T19:39:46.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Anthropic hat Google-Chips für 21 Milliarden Dollar bei Broadcom bestellt",
      "description": "Das KI-Labor Anthropic hat bei Broadcom Bestellungen im Gesamtwert von 21 Milliarden US-Dollar für Googles KI-Chips aufgegeben.\nDer Artikel Anthropic hat Google-Chips für 21 Milliarden Dollar bei Broa",
      "link": "https://the-decoder.de/anthropic-hat-google-chips-fuer-21-milliarden-dollar-bei-broadcom-bestellt/",
      "date": "2025-12-12T14:44:44.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Trump droht Bundesstaaten: Stoppt eure KI-Gesetze oder verliert Milliarden",
      "description": "US-Präsident Donald Trump unterzeichnete am Donnerstag einen Erlass (Executive Order), der Bundesstaaten mit dem Entzug von Fördermitteln droht, sollten ihre KI-Vorschriften die amerikanische Innovati",
      "link": "https://the-decoder.de/trump-droht-bundesstaaten-stoppt-eure-ki-gesetze-oder-verliert-milliarden/",
      "date": "2025-12-12T14:05:13.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "Disney mahnt Google ab und schließt Partnerschaft mit OpenAI",
      "description": "Der Medienkonzern wird der erste große Content-Partner für OpenAIs Videoplattform Sora. CEO Bob Iger verteidigt den Deal gegen Kritik aus der Kreativbranche und zieht Parallelen zur Einführung von iTu",
      "link": "https://the-decoder.de/disney-mahnt-google-ab-und-schliesst-partnerschaft-mit-openai/",
      "date": "2025-12-12T13:48:42.000Z",
      "source": "The Decoder",
      "category": "große-modelle",
      "language": "de"
    },
    {
      "title": "BBVA and OpenAI collaborate to transform global banking",
      "description": "BBVA is expanding its work with OpenAI through a multi-year AI transformation program, rolling out ChatGPT Enterprise to all 120,000 employees. Together, the companies will develop AI solutions that e",
      "link": "https://openai.com/index/bbva-collaboration-expansion",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "BNY builds “AI for everyone, everywhere” with OpenAI",
      "description": "BNY is using OpenAI technology to expand AI adoption enterprise-wide. Through its Eliza platform, 20,000+ employees are building AI agents that enhance efficiency and improve client outcomes.",
      "link": "https://openai.com/index/bny",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "How We Used Codex to Ship Sora for Android in 28 Days",
      "description": "OpenAI shipped Sora for Android in 28 days using Codex. AI-assisted planning, translation, and parallel coding workflows helped a nimble team deliver rapid, reliable development.",
      "link": "https://openai.com/index/shipping-sora-for-android-with-codex",
      "date": "2025-12-12T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Advancing science and math with GPT-5.2",
      "description": "GPT-5.2 is OpenAI’s strongest model yet for math and science, setting new state-of-the-art results on benchmarks like GPQA Diamond and FrontierMath. This post shows how those gains translate into real",
      "link": "https://openai.com/index/gpt-5-2-for-science-and-math",
      "date": "2025-12-11T10:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "Introducing GPT-5.2",
      "description": "GPT-5.2 is our most advanced frontier model for everyday professional work, with state-of-the-art reasoning, long-context understanding, coding, and vision. Use it in ChatGPT and the OpenAI API to pow",
      "link": "https://openai.com/index/introducing-gpt-5-2",
      "date": "2025-12-11T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    },
    {
      "title": "The Walt Disney Company and OpenAI reach landmark agreement to bring beloved characters to Sora",
      "description": "Disney and OpenAI have reached an agreement to bring more than 200 Disney, Marvel, Pixar and Star Wars characters to Sora for fan-inspired short videos. The agreement emphasizes responsible AI in ente",
      "link": "https://openai.com/index/disney-sora-agreement",
      "date": "2025-12-11T00:00:00.000Z",
      "source": "OpenAI",
      "category": "große-modelle",
      "language": "en"
    }
  ]
}